module.exports = {
 'uniq_error': 'Пользователь с таким email уже существует!',
 'incorrect_data':'Пользователь не найден!!',
 'confirm_error': 'Пароли не совпадают!',
 'empty_input': 'Заполните все поля!',
 'incorrect_input': "Некорректно заполнены поля", 
 'password_length': 'Пароль должен содержать не менее 6 символов!',
 'wrong_sql_insert': 'Не удалось вставить запись в базу!',
 'empty_sql':'',
 'error_message': 'Произошла ошибка при отправке сообщения!',
 'error_update': 'Не удалось обновить даныные! Обратитесь в техподдержку Tallam ',
 'blocked': 'Ваш личный кабинет временно заблокирован. Недостаточно средств на лицевом счете для продолжения обслуживания'

}